Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 단축어 %d개를 일주일 넘게 쓰고 계세요. 이 창에서만 반값이에요.
cs: Používáte %d frází už přes týden. Poloviční cena jen v tomto okně.
da: Du har brugt %d fraser i over en uge. Halv pris, kun fra denne skærm.
de: Du nutzt %d Textbausteine seit über einer Woche. Nur hier zum halben Preis.
el: Χρησιμοποιείτε %d φράσεις εδώ και πάνω από μία εβδομάδα. Μισή τιμή, μόνο από αυτό το παράθυρο.
en: You've been using %d snippets for over a week. Half price, from this screen only.
es: Llevas más de una semana usando %d frases. Mitad de precio, solo en esta ventana.
fi: Olet käyttänyt %d fraasia yli viikon. Puoleen hintaan vain tässä ikkunassa.
fr: Vous utilisez %d phrases depuis plus d'une semaine. Demi-tarif, uniquement depuis cet écran.
id: Anda sudah memakai %d frasa lebih dari seminggu. Setengah harga, hanya dari layar ini.
it: Usi %d frasi da più di una settimana. Metà prezzo, solo da questa schermata.
ja: 定型文%d件を1週間以上ご利用中です。この画面だけ半額です。
nb: Du har brukt %d fraser i over en uke. Halv pris, bare fra dette vinduet.
nl: Je gebruikt %d fragmenten al ruim een week. Halve prijs, alleen in dit scherm.
pl: Od ponad tygodnia korzystasz z %d frazy. Pół ceny, tylko w tym oknie.
pt_br: Você usa %d frases há mais de uma semana. Metade do preço, só nesta tela.
ru: Вы пользуетесь %d фразами уже больше недели. Половина цены только на этом экране.
sv: Du har använt %d fraser i över en vecka. Halva priset, bara här.
th: คุณใช้ข้อความด่วน %d รายการมานานกว่าหนึ่งสัปดาห์ ลดครึ่งราคาเฉพาะหน้านี้เท่านั้น
tr: %d ifadeyi bir haftadan uzun süredir kullanıyorsunuz. Yarı fiyat, yalnızca bu ekrana özel.
vi: Bạn đã dùng %d cụm từ hơn một tuần. Giảm nửa giá, chỉ ở màn hình này.
zh_hans: 你已经用了 %d 个短语，超过一周了。只在这个页面是半价。
zh_hant: 你已經用了 %d 個短語，超過一周了。只在這個頁面是半價。

source: 단축어 %d개의 내용에서 이 이름이 함께 바뀝니다.
cs: Toto jméno se změní i v %d frázích.
da: Dette navn ændres også i %d fraser.
de: Dieser Name ändert sich auch in %d Textbausteinen.
el: Αυτό το όνομα αλλάζει και μέσα σε %d φράσεις.
en: This name changes inside %d snippets too.
es: Este nombre también cambia dentro de %d frases.
fi: Tämä nimi muuttuu myös %d fraasissa.
fr: Ce nom change aussi dans le contenu de %d phrases.
id: Nama ini juga akan berubah di isi %d frasa.
it: Questo nome cambia anche in %d frasi.
ja: %d件の定型文の内容でも、この名前が一緒に変わります。
nb: Dette navnet endres også i %d fraser.
nl: Deze naam verandert ook in %d fragmenten.
pl: Ta nazwa zmieni się też w %d frazach.
pt_br: Este nome também muda dentro de %d frases.
ru: Это имя изменится и внутри %d фраз.
sv: Namnet ändras även i %d fraser.
th: ชื่อนี้จะเปลี่ยนในเนื้อหาของข้อความด่วน %d รายการด้วย
tr: Bu isim %d ifadenin içeriğinde de değişir.
vi: Tên này cũng sẽ đổi trong nội dung của %d cụm từ.
zh_hans: %d 个短语的内容里，这个名字也会一起改。
zh_hant: %d 個短語的內容裡，這個名字也會一起改。

source: 단축어 %d곳에서 씀
cs: Použito v %d frázích
da: Brugt i %d fraser
de: In %d Textbausteinen verwendet
el: Χρήση σε %d φράσεις
en: Used in %d snippets
es: Se usa en %d frases
fi: Käytössä %d fraasissa
fr: Utilisé dans %d phrases
id: Dipakai di %d frasa
it: Usato in %d frasi
ja: %d件の定型文で使用中
nb: Brukt i %d fraser
nl: Gebruikt in %d fragmenten
pl: Użyto w %d frazach
pt_br: Usado em %d frases
ru: Используется в %d фразах
sv: Används i %d fraser
th: ใช้ใน %d ข้อความด่วน
tr: %d ifadede kullanılıyor
vi: Dùng trong %d cụm từ
zh_hans: 在 %d 个短语中使用
zh_hant: 在 %d 個短語中使用

source: 단축어 + 템플릿
cs: Fráze + šablona
da: Frase + skabelon
de: Textbaustein + Vorlage
el: Φράση + Πρότυπο
en: Snippet + Template
es: Frase + plantilla
fi: Fraasi + pohja
fr: Phrase + modèle
id: Frasa + Templat
it: Frase + Modello
ja: 定型文 + テンプレート
nb: Frase + mal
nl: Fragment + sjabloon
pl: Fraza + Szablon
pt_br: Frase + Modelo
ru: Фраза + Шаблон
sv: Fras + mall
th: ข้อความด่วน + เทมเพลต
tr: İfade + Şablon
vi: Cụm từ + Mẫu
zh_hans: 短语 + 模板
zh_hant: 短語 + 範本

source: 단축어 5개 · 클립보드 20개 제한
cs: Limit: 5 frází · 20 položek schránky
da: Maks. 5 fraser · 20 udklipsholderelementer
de: Begrenzt auf 5 Textbausteine · 20 Einträge in der Zwischenablage
el: Όριο 5 φράσεων · 20 στοιχείων πρόχειρου
en: Limited to 5 snippets · 20 clipboard items
es: Límite de 5 frases · 20 elementos del portapapeles
fi: Rajoitus: 5 fraasia · 20 leikepöydän kohdetta
fr: Limité à 5 phrases · 20 éléments du presse-papiers
id: Dibatasi 5 frasa · 20 item papan klip
it: Limite di 5 frasi · 20 elementi negli appunti
ja: 定型文5件・クリップボード20件まで
nb: Maks 5 fraser · 20 utklipp
nl: Maximaal 5 fragmenten · 20 klemborditems
pl: Limit: 5 fraz · 20 pozycji schowka
pt_br: Limite de 5 frases · 20 itens da área de transferência
ru: До 5 фраз · 20 элементов буфера
sv: Max 5 fraser · 20 urklipp
th: จำกัดข้อความด่วน 5 รายการ · รายการในคลิปบอร์ด 20 รายการ
tr: 5 ifade · 20 pano öğesi sınırı
vi: Giới hạn 5 cụm từ · 20 mục bảng tạm
zh_hans: 限 5 个短语 · 20 条剪贴板
zh_hant: 限 5 個短語 · 20 條剪貼簿

source: 단축어 개수
cs: Počet frází
da: Fraser
de: Textbausteine
el: Φράσεις
en: Snippets
es: Frases
fi: Fraasit
fr: Phrases
id: Frasa
it: Frasi
ja: 定型文の数
nb: Antall fraser
nl: Fragmenten
pl: Liczba fraz
pt_br: Frases
ru: Количество фраз
sv: Fraser
th: ข้อความด่วน
tr: İfade sayısı
vi: Cụm từ
zh_hans: 短语数量
zh_hant: 短語數量

source: 단축어 개수 분포
cs: Rozdělení podle počtu frází
da: Fordeling af fraser
de: Textbausteine pro Person
el: Φράσεις ανά χρήστη
en: Snippets per user
es: Distribución de frases
fi: Fraasien määrän jakauma
fr: Répartition du nombre de phrases
id: Sebaran jumlah frasa
it: Distribuzione delle frasi
ja: 定型文数の分布
nb: Fordeling av fraser
nl: Fragmenten per gebruiker
pl: Rozkład liczby fraz
pt_br: Frases por usuário
ru: Распределение по количеству фраз
sv: Fördelning av antal fraser
th: ข้อความด่วนต่อผู้ใช้
tr: İfade sayısı dağılımı
vi: Số cụm từ mỗi người dùng
zh_hans: 每人的短语数量分布
zh_hant: 每人的短語數量分布

source: 단축어 개수 제한
cs: Limit frází
da: Grænse for fraser
de: Limit für Textbausteine
el: Όριο φράσεων
en: Snippet Limit
es: Límite de frases
fi: Fraasien enimmäismäärä
fr: Limite de phrases
id: Batas Frasa
it: Limite di frasi
ja: 定型文の上限
nb: Grense for fraser
nl: Fragmentlimiet
pl: Limit fraz
pt_br: Limite de frases
ru: Лимит фраз
sv: Frasgräns
th: ขีดจำกัดข้อความด่วน
tr: İfade Sınırı
vi: Giới hạn cụm từ
zh_hans: 短语数量上限
zh_hant: 短語數量上限

source: 단축어 개수 제한이 사라져요
cs: Počet frází už nebude omezen
da: Ingen grænse for antal fraser mere
de: Die Begrenzung für Textbausteine entfällt
el: Δεν υπάρχει πια όριο στις φράσεις που κρατάτε
en: No more limit on how many snippets you keep
es: Ya no hay límite de frases
fi: Fraasien määrällä ei ole enää rajaa
fr: Plus de limite au nombre de phrases
id: Tidak ada lagi batas jumlah frasa
it: Nessun limite al numero di frasi
ja: 定型文の数に上限がなくなります
nb: Ingen grense for antall fraser
nl: Geen limiet meer op het aantal fragmenten
pl: Limit liczby fraz znika
pt_br: O limite de frases deixa de existir
ru: Никаких ограничений на количество фраз
sv: Gränsen för antal fraser försvinner
th: ไม่จำกัดจำนวนข้อความด่วนอีกต่อไป
tr: İfade sayısı sınırı kalkıyor
vi: Không còn giới hạn số cụm từ bạn lưu
zh_hans: 短语数量不再有上限
zh_hant: 短語數量不再有上限

source: 단축어 개수별 사용자 분포
cs: Uživatelé podle počtu frází
da: Brugere efter antal fraser
de: Nutzer nach Anzahl der Textbausteine
el: Χρήστες ανά αριθμό φράσεων
en: Users by number of snippets
es: Usuarios por cantidad de frases
fi: Käyttäjät fraasien määrän mukaan
fr: Utilisateurs selon le nombre de phrases
id: Pengguna menurut jumlah frasa
it: Utenti per numero di frasi
ja: 定型文の数別ユーザー分布
nb: Brukere etter antall fraser
nl: Gebruikers naar aantal fragmenten
pl: Użytkownicy wg liczby fraz
pt_br: Usuários por quantidade de frases
ru: Пользователи по количеству фраз
sv: Användare efter antal fraser
th: ผู้ใช้แยกตามจำนวนข้อความด่วน
tr: İfade sayısına göre kullanıcı dağılımı
vi: Người dùng theo số cụm từ
zh_hans: 按短语数量划分的用户分布
zh_hant: 按短語數量劃分的使用者分布

source: 단축어 검색
cs: Hledat fráze
da: Søg i fraser
de: Textbausteine suchen
el: Αναζήτηση φράσεων
en: Search snippets
es: Buscar frases
fi: Hae fraaseja
fr: Rechercher des phrases
id: Cari frasa
it: Cerca frasi
ja: 定型文を検索
nb: Søk i fraser
nl: Zoek fragmenten
pl: Szukaj fraz
pt_br: Buscar frases
ru: Поиск фраз
sv: Sök fraser
th: ค้นหาข้อความด่วน
tr: İfade ara
vi: Tìm cụm từ
zh_hans: 搜索短语
zh_hant: 搜尋短語

source: 단축어 관리
cs: Správa frází
da: Fraser
de: Textbausteine
el: Φράσεις
en: Shortcuts
es: Administrar frases
fi: Fraasit
fr: Gestion des phrases
id: Kelola Frasa
it: Gestione frasi
ja: 定型文の管理
nb: Fraser
nl: Fragmenten beheren
pl: Frazy
pt_br: Frases
ru: Управление фразами
sv: Hantera fraser
th: ข้อความด่วน
tr: İfadeler
vi: Cụm từ
zh_hans: 短语管理
zh_hant: 短語管理

source: 단축어 구분 표시
cs: Zobrazit vizuální značky
da: Vis visuelle markeringer
de: Markierungen anzeigen
el: Εμφάνιση οπτικών ενδείξεων
en: Show visual cues
es: Mostrar indicadores visuales
fi: Näytä visuaaliset vihjeet
fr: Afficher les repères
id: Tampilkan penanda visual
it: Mostra indicatori visivi
ja: 定型文の区別表示
nb: Vis visuelle hint
nl: Visuele hints tonen
pl: Oznaczenia wizualne
pt_br: Mostrar indicações visuais
ru: Визуальные подсказки
sv: Visa visuella ledtrådar
th: แสดงสัญลักษณ์แยกแยะ
tr: Görsel ipuçlarını göster
vi: Hiện dấu phân biệt
zh_hans: 显示区分标记
zh_hant: 顯示區分標記

source: 단축어 내용 힌트
cs: Náhledy obsahu frází
da: Hints om frasens indhold
de: Inhaltshinweise
el: Υποδείξεις περιεχομένου φράσης
en: Snippet Content Hints
es: Pistas del contenido
fi: Fraasin sisältövihjeet
fr: Aperçu du contenu des phrases
id: Petunjuk Isi Frasa
it: Anteprima delle frasi
ja: 定型文の内容ヒント
nb: Hint om frasens innhold
nl: Hints bij fragmentinhoud
pl: Podpowiedzi treści fraz
pt_br: Dicas do conteúdo das frases
ru: Подсказки о содержимом
sv: Ledtrådar för frasinnehåll
th: คำใบ้เนื้อหาข้อความด่วน
tr: İfade İçeriği İpuçları
vi: Gợi ý nội dung cụm từ
zh_hans: 短语内容提示
zh_hant: 短語內容提示

source: 단축어 높이
cs: Výška frází
da: Frasehøjde
de: Höhe der Textbausteine
el: Ύψος φράσης
en: Snippet height
es: Altura de frase
fi: Fraasin korkeus
fr: Hauteur des phrases
id: Tinggi frasa
it: Altezza frasi
ja: 定型文の高さ
nb: Frasehøyde
nl: Fragmenthoogte
pl: Wysokość frazy
pt_br: Altura das frases
ru: Высота фразы
sv: Frashöjd
th: ความสูงข้อความด่วน
tr: İfade yüksekliği
vi: Chiều cao cụm từ
zh_hans: 短语高度
zh_hant: 短語高度

source: 단축어 높이는 문구가 적힌 키, 조작 키는 맨 윗줄의 지우기·보내기·지구본이에요. 키보드 전체 높이는 맨 위에서 정합니다.
cs: Výška frází se týká kláves s vaším textem. Ovládací klávesy jsou mazání, odeslání a zeměkoule v horní řadě. Celková výška klávesnice se nastavuje nahoře.
da: Frasehøjde er tasterne med din tekst. Betjeningstaster er slet, send og globus i øverste række. Tastaturets samlede højde vælger du øverst.
de: Die Höhe der Textbausteine gilt für die Tasten mit deinem Text. Die Bedientasten in der obersten Reihe sind Löschen, Senden und Globus. Die Gesamthöhe der Tastatur legst du ganz oben fest.
el: Το ύψος φράσης αφορά τα πλήκτρα με το κείμενό σας. Τα πλήκτρα ελέγχου (διαγραφή, αποστολή, υδρόγειος) είναι στην πάνω γραμμή. Το συνολικό ύψος του πληκτρολογίου ορίζεται στην κορυφή.
en: Snippet height is the keys with your text on them; control keys are delete, send and the globe in the top row. The overall keyboard height is set at the top.
es: La altura de la frase es la de las teclas con tu texto. Las teclas de control son borrar, enviar y el globo, en la fila superior. La altura total del teclado se define arriba.
fi: Fraasin korkeus tarkoittaa tekstillisiä näppäimiä. Ohjausnäppäimet ovat ylärivin poisto, lähetys ja maapallo. Näppäimistön kokonaiskorkeus asetetaan ylhäällä.
fr: La hauteur des phrases concerne les touches qui portent votre texte. Les touches de commande (effacer, envoyer, globe) sont sur la ligne du haut. La hauteur totale du clavier se règle tout en haut.
id: Tinggi frasa adalah tombol yang berisi teks Anda; tombol kontrol adalah hapus, kirim, dan globe di baris atas. Tinggi keseluruhan keyboard diatur di bagian atas.
it: L'altezza delle frasi è quella dei tasti con il tuo testo; i tasti di controllo sono elimina, invia e globo nella riga in alto. L'altezza totale della tastiera si imposta in cima.
ja: 定型文の高さは文言が入ったキー、操作キーは最上段の削除・送信・地球儀です。キーボード全体の高さは一番上で決めます。
nb: Frasehøyde gjelder tastene med teksten din. Kontrolltastene er slett, send og globusen i øverste rad. Total tastaturhøyde angis øverst.
nl: Fragmenthoogte is de hoogte van de toetsen met je tekst. Bedieningstoetsen zijn wissen, verzenden en de wereldbol in de bovenste rij. De totale toetsenbordhoogte stel je bovenaan in.
pl: Wysokość frazy dotyczy klawiszy z Twoim tekstem. Klawisze sterujące (usuń, wyślij, globus) są w górnym rzędzie. Całkowitą wysokość klawiatury ustawisz na samej górze.
pt_br: A altura das frases é a das teclas com o seu texto; as teclas de controle são apagar, enviar e globo, na linha de cima. A altura total do teclado é definida no topo.
ru: Высота фразы относится к клавишам с вашим текстом, а служебные клавиши это удаление, отправка и глобус в верхнем ряду. Общая высота клавиатуры задаётся выше.
sv: Frashöjd gäller tangenterna med din text. Reglagen (radera, skicka och jordglob) ligger i översta raden. Tangentbordets totala höjd ställer du in högst upp.
th: ความสูงข้อความด่วนคือความสูงของปุ่มที่มีข้อความ ส่วนปุ่มควบคุมคือลบ ส่ง และลูกโลกในแถวบนสุด ความสูงของคีย์บอร์ดทั้งหมดตั้งได้ที่ด้านบน
tr: İfade yüksekliği, metin yazan tuşların yüksekliğidir. Kontrol tuşları üst satırdaki sil, gönder ve küre tuşlarıdır. Klavyenin toplam yüksekliği en üstte ayarlanır.
vi: Chiều cao cụm từ là các phím có chữ của bạn, phím điều khiển là xóa, gửi và quả địa cầu ở hàng trên cùng. Chiều cao cả bàn phím được chỉnh ở trên cùng.
zh_hans: 短语高度指写着文字的按键，操作键指顶行的删除、发送和地球键。键盘的整体高度在顶部设置。
zh_hant: 短語高度指寫著文字的按鍵，操作鍵指頂行的刪除、發送和地球鍵。鍵盤的整體高度在頂部設定。

source: 단축어 둘로 예순 번 썼다. 정리 기능이 빠진다.
cs: Ze dvou frází šedesátkrát použito. Funkce pro uspořádání odpadají.
da: Tres gange brugt fra to fraser. Funktionerne til at rydde op udgår.
de: Zwei Textbausteine, sechzig Mal genutzt. Die Ordnungsfunktionen entfallen.
el: Εξήντα χρήσεις από δύο φράσεις. Οι λειτουργίες οργάνωσης παραλείπονται.
en: Sixty uses from two snippets. Organizing features are dropped.
es: Sesenta usos con dos frases. Se pierden las funciones de orden.
fi: Kuusikymmentä käyttökertaa kahdella fraasilla. Järjestelytoiminnot jäävät pois.
fr: Deux phrases utilisées soixante fois. Les fonctions de rangement disparaissent.
id: Dua frasa dipakai enam puluh kali. Fitur penataan dihilangkan.
it: Sessanta usi con due sole frasi. Le funzioni di organizzazione vengono tolte.
ja: 定型文2つで60回使いました。整理機能は外れます。
nb: Seksti bruk av to fraser. Ryddefunksjonene utgår.
nl: Zestig keer gebruikt met twee fragmenten. Ordenen valt weg.
pl: Sześćdziesiąt użyć z dwóch fraz. Funkcje porządkowania odpadają.
pt_br: Duas frases, sessenta usos. Os recursos de organização ficam de fora.
ru: Две фразы, шестьдесят использований. Функции организации скрыты.
sv: Sextio användningar av två fraser. Organiseringsfunktionerna utelämnas.
th: ใช้ข้อความด่วนสองรายการไปหกสิบครั้ง ฟีเจอร์จัดระเบียบจึงถูกตัดออก
tr: İki ifadeyle altmış kez kullanım. Düzenleme özellikleri devre dışı kalır.
vi: Hai cụm từ được dùng sáu mươi lần. Các tính năng sắp xếp bị lược bỏ.
zh_hans: 用两个短语用了六十次。整理功能会被隐藏。
zh_hant: 用兩個短語用了六十次。整理功能會被隱藏。

source: 단축어 마트
cs: Obchod s frázemi
da: Frasemarked
de: Snippet-Markt
el: Αγορά φράσεων
en: Shortcut Mart
es: Tienda de frases
fi: Fraasitori
fr: Boutique de phrases
id: Mart Frasa
it: Mercato delle frasi
ja: 定型文マート
nb: Frasemarked
nl: Fragmentenmarkt
pl: Sklepik z frazami
pt_br: Mercado de Frases
ru: Магазин фраз
sv: Frasbutiken
th: ตลาดข้อความด่วน
tr: İfade Pazarı
vi: Chợ cụm từ
zh_hans: 短语超市
zh_hant: 短語超市

source: 단축어 마트가 생겼어요. 상황을 고르고 빈칸만 내 것으로 채우면 바로 키보드에 들어가요
cs: Přibyl Obchod s frázemi: vyberte situaci, doplňte jen své údaje a hned to máte na klávesnici
da: Der er nu et frasemarked: vælg en situation, udfyld kun dine egne felter, og så ligger den på tastaturet
de: Es gibt jetzt einen Snippet-Markt. Such dir eine Situation aus, füll nur deine Angaben aus, und schon ist es auf deiner Tastatur
el: Υπάρχει πλέον Αγορά φράσεων: διαλέξτε μια περίσταση, συμπληρώστε μόνο τα δικά σας στοιχεία και μπαίνει κατευθείαν στο πληκτρολόγιο
en: There's a Shortcut Mart now: pick a situation, fill in only your own bits, and it's on your keyboard
es: Ya hay una tienda de frases. Elige una situación, llena solo tus datos y quedará lista en el teclado
fi: Fraasitori on nyt käytössä. Valitse tilanne, täytä vain omat kentät, niin se on heti näppäimistöllä
fr: La boutique de phrases est arrivée. Choisissez une situation, remplissez seulement vos champs à remplir, et c'est sur votre clavier
id: Mart Frasa sudah hadir: pilih situasi, isi kolom isian dengan milik Anda, lalu langsung masuk ke keyboard
it: È arrivato il Mercato delle frasi: scegli una situazione, compila solo i campi con i tuoi dati e finisce subito sulla tastiera
ja: 定型文マートができました。場面を選んで入力欄だけ自分用に埋めれば、すぐキーボードに入ります
nb: Nå finnes Frasemarked: velg en situasjon, fyll ut bare det som er ditt, så ligger det på tastaturet
nl: Er is nu een fragmentenmarkt: kies een situatie, vul alleen je eigen invulvelden in en het staat op je toetsenbord
pl: Jest już sklepik z frazami: wybierz sytuację, uzupełnij tylko swoje pola do wypełnienia i gotowe, fraza jest na klawiaturze
pt_br: Chegou o Mercado de Frases. Escolha uma situação, preencha só o que é seu e ele já entra no teclado
ru: Теперь есть Магазин фраз: выберите ситуацию, заполните только свои поля, и фраза сразу на клавиатуре.
sv: Nu finns Frasbutiken: välj en situation, fyll i bara dina egna ifyllnadsfält, så ligger den direkt på tangentbordet
th: มีตลาดข้อความด่วนแล้ว เลือกสถานการณ์ กรอกเฉพาะส่วนของคุณ แล้วใช้บนคีย์บอร์ดได้ทันที
tr: İfade Pazarı geldi. Duruma göre seçin, doldurulacak alanları kendinize göre doldurun, hemen klavyenizde olsun
vi: Đã có Chợ cụm từ. Chọn tình huống, chỉ cần điền phần của bạn là dùng được ngay trên bàn phím
zh_hans: 现在有“短语超市”了：挑一个场景，只把空位填成自己的，就直接进键盘
zh_hant: 現在有「短語超市」了：挑一個場景，只把空位填成自己的，就直接進鍵盤

source: 단축어 마트에서 고르기
cs: Vybrat z Obchodu s frázemi
da: Vælg fra frasemarkedet
de: Aus dem Snippet-Markt wählen
el: Επιλογή από την Αγορά φράσεων
en: Pick from the Shortcut Mart
es: Elegir en la tienda de frases
fi: Valitse Fraasitorista
fr: Choisir dans la boutique de phrases
id: Pilih dari Mart Frasa
it: Scegli dal Mercato delle frasi
ja: 定型文マートから選ぶ
nb: Velg fra Frasemarked
nl: Kies uit de fragmentenmarkt
pl: Wybierz ze sklepiku z frazami
pt_br: Escolher no Mercado de Frases
ru: Выбрать из Магазина фраз
sv: Välj från Frasbutiken
th: เลือกจากตลาดข้อความด่วน
tr: İfade Pazarı'ndan seçin
vi: Chọn từ Chợ cụm từ
zh_hans: 从短语超市里挑
zh_hant: 從短語超市裡挑

source: 단축어 마트에서 쓸 만한 문구를 골라 담을 수 있어요
cs: V Obchodu s frázemi si můžete vybrat hotové fráze
da: Vælg færdige fraser fra frasemarkedet
de: Wähle im Snippet-Markt passende Textbausteine aus
el: Διαλέξτε έτοιμες φράσεις από την Αγορά φράσεων
en: Pick ready made snippets from the shortcut mart
es: Elige frases listas para usar en la tienda de frases
fi: Valitse valmiita fraaseja Fraasitorista
fr: Choisissez des phrases toutes prêtes dans la boutique de phrases
id: Pilih frasa siap pakai dari Mart Frasa
it: Scegli frasi già pronte dal Mercato delle frasi
ja: 定型文マートから使いやすい文言を選んで追加できます
nb: Velg ferdige fraser fra Frasemarked
nl: Kies bruikbare teksten uit de fragmentenmarkt
pl: Wybieraj gotowe frazy ze sklepiku z frazami
pt_br: Escolha frases prontas no Mercado de Frases
ru: Теперь можно выбрать готовые фразы в Магазине фраз
sv: Välj färdiga fraser från Frasbutiken
th: เลือกข้อความสำเร็จรูปจากตลาดข้อความด่วนได้
tr: İfade Pazarı'ndan işinize yarayacak ifadeleri seçip ekleyebilirsiniz
vi: Bạn có thể chọn cụm từ có sẵn từ Chợ cụm từ
zh_hans: 可以从短语超市里挑现成好用的句子
zh_hant: 可以從短語超市裡挑現成好用的句子

source: 단축어 마트와 카테고리 제안이 쓰임새에 맞는 것부터 나와요
cs: Nabídky frází a kategorií se řadí podle toho, co využíváte nejvíc
da: Frasemarked og kategoriforslag viser det, der passer til dig, først
de: Snippet-Markt und Kategorievorschläge zeigen zuerst, was zu dir passt
el: Η αγορά φράσεων και οι προτάσεις κατηγοριών εμφανίζουν πρώτα ό,τι σας ταιριάζει
en: Shortcut Mart and category suggestions show what fits you first
es: La tienda de frases y las sugerencias de categoría muestran primero lo que más usas
fi: Fraasikauppa ja kategoriaehdotukset näyttävät sinulle sopivat ensin
fr: La boutique de phrases et les suggestions de catégories montrent d'abord ce qui vous convient
id: Saran Pasar Frasa dan kategori menampilkan yang paling cocok untuk Anda lebih dulu
it: Mercato delle frasi e suggerimenti di categoria mostrano prima ciò che fa per te
ja: 定型文マートとカテゴリの提案が、使い方に合うものから表示されます
nb: Frasemarked og kategoriforslag viser det som passer deg først
nl: Fragmentenwinkel en categoriesuggesties tonen eerst wat bij je past
pl: Sklep z frazami i propozycje kategorii zaczynają od tego, co do Ciebie pasuje
pt_br: O Mercado de Frases e as sugestões de categoria mostram primeiro o que combina com você
ru: Магазин фраз и подборка категорий показывают в первую очередь то, что подходит вам
sv: Frasmarknad och kategoriförslag visar det som passar dig först
th: ตลาดข้อความด่วนและหมวดหมู่ที่แนะนำจะแสดงรายการที่เหมาะกับคุณก่อน
tr: İfade marketi ve kategori önerilerinde size uygun olanlar öne çıkar
vi: Chợ cụm từ và gợi ý danh mục sẽ ưu tiên những gì hợp với bạn
zh_hans: 短语超市和分类建议会优先显示适合你的内容
zh_hant: 短語超市和分類建議會優先顯示適合你的內容

source: 단축어 만들기
cs: Vytvořit frázi
da: Opret frase
de: Textbaustein erstellen
el: Δημιουργία φράσης
en: Create snippet
es: Crear frase
fi: Luo fraasi
fr: Créer une phrase
id: Buat frasa
it: Crea frase
ja: 定型文を作成
nb: Lag frase
nl: Maak fragment
pl: Utwórz frazę
pt_br: Criar frase
ru: Создать фразу
sv: Skapa fras
th: สร้างข้อความด่วน
tr: İfade oluştur
vi: Tạo cụm từ
zh_hans: 创建短语
zh_hant: 建立短語

source: 단축어 목록
cs: Seznam frází
da: Liste over fraser
de: Textbaustein-Liste
el: Λίστα φράσεων
en: Snippet list
es: Lista de frases
fi: Fraasilista
fr: Liste des phrases
id: Daftar frasa
it: Elenco frasi
ja: 定型文リスト
nb: Fraseliste
nl: Fragmentenlijst
pl: Lista fraz
pt_br: Lista de frases
ru: Список фраз
sv: Fraslista
th: รายการข้อความด่วน
tr: İfade listesi
vi: Danh sách cụm từ
zh_hans: 短语列表
zh_hant: 短語列表

source: 단축어 목록 열기
cs: Otevřít seznam frází
da: Åbn mine fraser
de: Meine Textbausteine öffnen
el: Άνοιγμα λίστας φράσεων
en: Open my snippets
es: Abrir mis frases
fi: Avaa fraasit
fr: Ouvrir mes phrases
id: Buka frasa saya
it: Apri le mie frasi
ja: 定型文リストを開く
nb: Åpne fraser
nl: Open fragmentenlijst
pl: Otwórz moje frazy
pt_br: Abrir minhas frases
ru: Открыть мои фразы
sv: Öppna mina fraser
th: เปิดข้อความด่วนของฉัน
tr: İfadelerimi aç
vi: Mở cụm từ của tôi
zh_hans: 打开我的短语
zh_hant: 開啟我的短語

source: 단축어 목록 표시
cs: Zobrazit seznam frází
da: Vis liste over fraser
de: Textbaustein-Liste zeigen
el: Εμφάνιση λίστας φράσεων
en: Show snippet list
es: Mostrar lista de frases
fi: Näytä fraasilista
fr: Afficher la liste des phrases
id: Tampilkan daftar frasa
it: Mostra elenco frasi
ja: 定型文リストを表示
nb: Vis fraseliste
nl: Toon fragmentenlijst
pl: Pokaż listę fraz
pt_br: Mostrar lista de frases
ru: Показывать список фраз
sv: Visa fraslista
th: แสดงรายการข้อความด่วน
tr: İfade listesini göster
vi: Hiện danh sách cụm từ
zh_hans: 显示短语列表
zh_hant: 顯示短語列表
